Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.lv-pl.tmx
Source language: lv
Languages: pl

source: Ja risks ir pārāk liels, mēs varam aizliegt turpināt darbu, līdz tiek veikti darba vides uzlabošanas pasākumi.
pl: Warunki pracy na placach budowy reguluje prawo oraz przepisy wydane przez Arbetsmiljöverket. W niniejszej broszurze przedstawiamy kilka podstawowych zasad.

source: Šādam aizliegumam jābūt parakstītam, taču ar parakstu apstiprina vien to, ka saņemts ir pats lēmuma dokuments.
pl: Wszelkie prace przy budowie, przebudowie, reparacji, konserwacji lub wyburzaniu budynków, obiektów lub instalacji reguluje Ustawa BHP oraz przepisy budowlane ustanowione przez Arbetsmiljöverket.

source: Samazināt risku nokrist no augstuma
pl: Ograniczenie ryzyka upadku z wysokości

source: Krišanas iespējamības risks jāparedz iepriekš.
pl: Upadek z wysokości to najczęstsza przyczyna wypadków ciężkich lub śmiertelnych na placach budowy.

source: Aizsargmargām jābūt:
pl: Balustrady ochronne powinny:

source: izturīgām,
pl: być stabilne i wytrzymałe

source: Pastāv risks izkrist cauri virsmām, kam nav pietiekoša nestspēja, un šādas virsmas ir jānorobežo.
pl: Powierzchnie, których wytrzymałość nie zapewnia bezpiecznego przebywania na nich pracowników należy odgrodzić. Jeżeli praca na takich powierzchniach jest jednak konieczna, należy zastosować specjalne środki ochrony.

source: Ir svarīgi, lai kompetenta persona pārbaudītu tīklu un tā montēšanu, pirms tīkla izmantošanas.
pl: Dla osób pracujących dłużej niż cztery godziny na małej powierzchni, na dachu, którego pochylenie przekracza 25 %, należy ułożyć poziomy pomost zabezpieczający.

source: Dažreiz nepieciešams arī acu aizsargs, dzirdes aizsargs un cimdi.
pl: Należy zawsze używać hełmów ochronnych i obuwia ochronnego. Czasami konieczne jest zastosowanie okularów, słuchawek i rękawic ochronnych.

source: Smagumu celšana un nepareiza darba poza noslogo ķermeni
pl: Podnoszenie ciężarów i nieodpowiednia pozycja ciała przy pracy obciążają organizm

source: Stāvēšana uz plakanas virsmas, piemēram, uz paceļamām un nolaižamām platformām, veicina ērtāku darba pozu.
pl: Praca w pozycji na drabinie przez dłuższy czas jest szkodliwa dla zdrowia. Prawidłową pozycję przy pracy zapewnia poziome i równe podłoże, np. ruchomy podest.

source: Noteikumi par ķīmiskām vielām Zviedrijā
pl: Szwedzkie przepisy dotyczące substancji chemicznych

source: Citi produkti, kas bieži satur bīstamas vielas, ir līmes, krāsas, divkomponentprodukti u.c. Pat būvniecības putekļi un minerālvates šķiedras tiek uzskatītas par bīstamām, jo tās var ietekmēt elpošanas ceļus.
pl: W budownictwie używanych jest wiele trujących, rakotwórczych, żrących lub wywołujących alergię substancji. Przykładowo: beton, zaprawa murarska i tynk zawierają cement, który przy dłuższym kontakcie ze skórą może spowodować oparzenia. Inne materiały budowlane, często zawierające szkodliwe substancje to kleje, farby, produkty dwuskładnikowe, itd. Do szkodliwych zalicza się nawet pył budowlany i włókna wełny mineralnej, ponieważ wdychane mogą uszkodzić układ oddechowy.

source: Uz noteiktām bīstamām vielām attiecas īpaši stingri noteikumi:
pl: Do otrzymania zezwolenia niezbędne jest posiadanie udokumentowanego specjalnego wyszkolenia oraz zaświadczenie lekarskie.

source: Azbests: Lai rīkotos ar azbestu un to nojauktu, uzņēmumam, kas veiks darbus, nepieciešama atļauja no Darba vides pārvaldes.
pl: Termoutwardzalne tworzywa sztuczne: Nawet przed przystąpieniem do pracy z termoutwardzalnymi tworzywami (takimi jak pianka do uszczelniania zawierająca izocyjaniny, klej Epoxy, farba Epoxy, itp.) wymagane jest badanie lekarskie i szkolenie.

source: Par šo noteikumu neievērošanu var sodīt un soda nauda var būt liela.
pl: Złamanie powyższych przepisów jest karalne i podlega wysokiej karze grzywny.

source: Savienojošie ceļi un transports
pl: Połączenia między poziomami i transport materiałów

source: Transporta ceļiem būvlaukumā jābūt veidotiem pietiekami drošā attālumā vai norobežotiem ar aizsargjoslu.
pl: Drogi dojazdowe na placu budowy powinny być położone w bezpiecznej odległości od stanowisk pracy lub odpowiednio odgrodzone i oznakowane.

source: Transportēšanu starp dažādiem līmeņiem jāspēj noorganizēt tā, lai nebūtu nepieciešams noņemt aizsardzības barjeru vai kādu citu drošībai domātu aprīkojumu.
pl: Transport materiałów budowlanych pomiędzy poszczególnymi poziomami powinien odbywać się bez potrzeby demontażu balustrad ochronnych lub innych środków bezpieczeństwa. W przeciwnym przypadku transport materiałów powinien odbywać się przy pomocy platform załadowczych, otworów ładowniczych w fasadach obiektów, ramp lub specjalnych środków transportowych.

source: Ceļamiekārtu, mašīnu un citu speciālo produktu lietošanas pamācības
pl: Instrukcje obsługi urządzeń dźwigowych, maszyn i innego sprzętu

source: Arī piegādājot iepriekš izgatavotas sastatnes, tām līdzi jābūt rakstiskai instrukcijai zviedru valodā, un tai jābūt pieejamai darba vietā.
pl: Nawet prefabrykaty rusztowań powinny być dostarczane włącznie z pisemną instrukcją obsługi w języku szwedzkim, a instrukcje te powinny być potem dostępne w miejscu pracy. Przepisy Arbetsmiljöverket dotyczące rusztowań mówią o wymogach dotyczących treści instrukcji obsługi.

source: Kad būvdarbos izmanto kādu mašīnu, ceļamiekārtas, sastatnes u.c., darba ņēmējam, kurš ar to saistīts, jābūt pieejamām iekārtu lietošanas instrukcijām.
pl: Pracownicy posługujący się w swojej pracy maszynami, urządzeniami dźwigowymi, rusztowaniami, itp. powinni mieć dostęp do instrukcji obsługi powyższych urządzeń. Instrukcje te powinny być dostępne w języku, którym mówią pracownicy.

source: Instrukcijām ir jābūt tajā valodā, ko saprot darba ņēmējs.
pl: Oznakowanie CE, homologacja i inspekcja urządzeń dźwigowych, maszyn i innego sprzętu

source: Ja kaut kas notiek
pl: Gdy zdarzy się wypadek

source: Darba drošības un veselības aizsardzības plāns
pl: Plan organizacji warunków pracy

source: Plānā jābūt ietvertam sekojošam:
pl: Plan powinien składać się następujące części:

source: Noteikumiem, kas jāpiemēro būvdarbu vietā
pl: Zasad, które będą stosowane na placu budowy

source: Aprakstam par to, kā tiks organizēts darba vides plāns
pl: Opisu sposobu organizacji warunków pracy

source: Aprakstam par to, kādi darba vides pasākumi tiks veikti būvniecības laikā, lai būtu laba darba vide.
pl: Opisu odpowiednich środków, jakie zostaną podjęte podczas trwania bu dowy, w celu zapewnienia pracownikom dobrych warunków pracy. Dotyczy to między innymi następujących robót:

source: darbs akās un tuneļos
pl: robót w studniach i tunelach

source: strādājot vietā vai apvidū ar garām braucošu satiksmi nojaucot nesošās konstrukcijas kā arī veselībai bīstamus materiālus vai vielas
pl: robót w miejscach lub na obszarach czynnego ruchu drogowego oraz przy wyburzaniu elementów nośnych konstrukcji budynków lub wyburzaniu obiektów zawierających szkodliwe dla zdrowia materiały lub substancje.

source: Iepriekšējs paziņojums
pl: Zgłoszenie rozpoczęcia prac budowlanych

source: Izņemot mazākus darbus, pirms darbu uzsākšanas klientam jāiesniedz iepriekšējs paziņojums Darba vides pārvaldei (tuvākajā apgabalā), skat. priekšrakstu 7.§.
pl: Przed rozpoczęciem prac budowlanych (z wyjątkiem małych projektów) inwestor jest zobowiązany złożyć do najbliższego okręgowego urzędu Arbetsmiljöverket pismo zgłaszające rozpoczęcie planowanego projektu (zobacz w § 7 przepisów).

source: Klientam jāraugās arī, lai iepriekšējā paziņojuma kopija atrastos uz ziņojuma dēļa būvdarbu vietā, un, lai paziņojums tiktu atjaunots.
pl: Inwestor jest także odpowiedzialny za wywieszenie kopii niniejszego pisma na placu budowy oraz za jego nieustanną aktualizację.

source: Plānošana un informācija
pl: Planowanie i informacja

source: Jāizvēlas tādas darba metodes un aprīkojums, kas:
pl: Należy wybierać metody pracy i wyposażenie, które:

source: pasargātu no nelaimes gadījumiem saistībā ar nokrišanu no augstuma vai nogruvumu,
pl: zapobiegają wypadkom spowodowanym przez upadek z wysokości lub zawalenie wykopu,

source: Darba ņēmēji jāinformē, kādi darba drošības pasākumi ir veikti vai plānoti veikt, kādi noteikumi ir spēkā.
pl: nie narażają pracowników na niebezpieczne dla zdrowia lub powodujące nadmierne zmęczenie obciążenia ciała, zapewniają niski poziom hałasu, wibracji, szkodliwych substancji i zanieczyszczeń powietrza.

source: Tādēļ ir svarīgi veikt regulārus reidus, pārbaudot darba drošību.
pl: Na placu budowy zachodzą nieustannie szybkie zmiany niosące ze sobą różne rodzaje ryzyka. Dlatego niezbędne są regularne obchody w celu kontroli bezpieczeństwa pracy.

source: Kas par ko atbild?
pl: Kto i za co jest odpowiedzialny?

source: Tam, kurš pasūta būvniecības vai inženiertehnisko darbu izpildi (klients), ir galvenā atbildība par to, lai tiktu ievēroti darba drošības un veselības jautājumi projekta sagatavošanas posmā (plānošana un projektēšana).
pl: W celu zapewnienia dobrych warunków pracy na placu budowy niezbędnym jest, aby wszystkie osoby odpowiedzialne za przedsięwzięcie prewencyjnych środków bezpieczeństwa wywiązały się ze swoich zadań. Co więcej, osoby te powinny ze sobą współpracować, a do tworzenia dobrych warunków pracy powinni też przyczynić się robotnicy.

source: Bez tam klients atbild par to, lai būvniecības un inženiertehniskais darbs atbilstu darba drošībai un, lai tiktu izraudzīts darba drošības un veselības aizsardzības lietu koordinātors projekta izpildes posmā.
pl: W niektórych przypadkach inwestor może na mocy pisemnej umowy przekazać odpowiedzialność za organizację środowiska pracy wykonawcy, w zakresie tej części projektu, która została wykonawcy zlecona. Jest to możliwe w przypadkach, gdy jeden i ten sam wykonawca będzie odpowiedzialny za całokształt planowania i projektowania i/lub całkowite wykonanie projektu, np. w przypadku kontraktu „pod klucz” lub generalnego wykonawstwa.

source: Dalīta darba kontrakta gadījumā klienta atbildību nevar nodot citam.
pl: W przypadku wynajęcia wielu wykonawców odpowiedzialność inwestora za organizację środowiska pracy nie może zostać przekazana.

source: Citiem uzņēmumiem kopīgā darba vietā jāiesniedz darba drošības un veselības aizsardzības lietu koordinātoram būvniecības darbu laikā informācija par īpašiem riskiem, kas var rasties viņu pašu darbības dēļ.
pl: Koordynator warunków pracy d.s. wykonania robót jest odpowiedzialny za zorganizowanie wykonania robót w sposób zgodny z normami dobrego środowiska pracy, dopasowanie planu organizacji warunków pracy do rzeczywistych potrzeb oraz czuwanie nad tym, aby wykonanie robót przebiegało w sposób zgodny z normami dobrego środowiska pracy i wytycznymi planu.

source: Visiem, kuri darbojas kopīgā darba vietā, jāievēro tie kārtības un aizsardzības noteikumi, ko izdevis darba drošības un veselības aizsardzības lietu koordinātors.
pl: Inne firmy aktywne na placu budowy są zobowiązane informować koordynatora warunków pracy d.s. wykonania robót o pojawieniu się innych zagrożeń związanych z wykonaniem ich własnych robót. Wszystkie firmy aktywne na placu budowy muszą stosować się do przepisów dotyczących środków ochrony i porządku sporządzonych przez koordynatora.

source: Katrs darba devējs nes galveno atbildību par savu darba ņēmēju darba vidi.
pl: Każdy pracodawca ponosi główną odpowiedzialność za warunki pracy swoich własnych pracowników. Pracodawca jest w pełni odpowiedzialny za swoich pracowników niezależnie od odpowiedzialności, jaką jednocześnie ponoszą projektanci, producenci maszyn używanych podczas robót lub koordynatorzy warunków pracy.

source: Būvniecības strādniekam ir jāpiedalās darba vides veidošanas darbā, jāievēro atbilstošie priekšraksti un jāizmanto pieejamais aizsardzības aprīkojums.
pl: Robotnicy budowlani powinni przyczynić się tworzenia dobrych warunków pracy poprzez przestrzeganie obowiązujących przepisów oraz stosowanie wyznaczonych środków bezpieczeństwa.

source: Ja darba veikšana saistīta ar tūlītējām un nopietnām briesmām, kas apdraud dzīvību vai veselību, un darba devējs risku nekavējoties nenovērš, pilnvarotajam pārstāvim darba vides jautājumos ir tiesības pārtraukt darbu, nogaidot Darba vides pārvaldes nostāju.
pl: Rzecznik d.s. zagrożeń zawodowych jest przedstawicielem pracowników w sprawach dotyczących środowiska pracy. Jeżeli wykonanie robót niesie ze sobą natychmiastowe i poważne zagrożenie dla życia i zdrowia, a pracodawca nie zamierza jak najszybciej przedsięwziąć odpowiednich środków bezpieczeństwa, rzecznik d.s. zagrożeń zawodowych ma prawo przerwać prowadzenie robót w oczekiwaniu na interwencję Arbetsmiljöverket.

source: ADI 539 Let Our vision: Everyone wants to, and can, create a good work environment
pl: ADI 539 Pol Our vision: Everyone wants to, and can, create a good work environment

source: Sistemātiska darba vides uzlabošana
pl: Systematyczna praca na rzecz poprawy środowiska pracy

source: Izmaiņas noteikumos par motorzāģu un zāles pļāvēju izmantošanu
pl: Zmiany dotyczące użytkowania pilarek łańcuchowych spalinowych i wykaszarek

source: Noteikumi, kas attiecas uz motorzāģu un zāles pļāvēju izmantošanu, ir atrodami normatīvos AFS 2012:1, kas stājās spēkā 2012.gada 1.decembrī.
pl: Zasady dotyczące użytkowania pilarek łańcuchowych spalinowych i wykaszarek znajdują się w nowych przepisach, AFS 2012:1, które weszły w życie 1 grudnia 2012 r. Jednocześnie przestały obowiązywać przepisy

source: Vienlaikus tika atcelti normatīvi AFS 2000:2.
pl: AFS 2000:2 – Użytkowanie pilarek łańcuchowych spalinowych i wykaszarek.

source: Četri svarīgi jaunumi normatīvos AFS 2012:1
pl: Cztery duże zmiany w przepisach AFS 2012:1

source: Aizsardzības zābaki /apavi zāģēšanai ar pastiprinātiem purngaliem.
pl: Obuwie ochronne wyposażone w ochronę przed przecięciem piłą.

source: Gatavība nelaimes gadījumā
pl: Być przygotowanym na najgorsze

source: Darbs vienatnē
pl: Praca w pojedynkę

source: Darbinieku telpas
pl: Pomieszczenia pracownicze

source: Personīgi aizsardzības līdzekļi
pl: Środki ochrony indywidualnej

source: Strādājot ar motorzāģi, ir jāizmanto sekojošs personīgi aizsardzības līdzekļi:
pl: Pracownicy wykonujący prace z użyciem pilarki łańcuchowej spalinowej muszą używać następujących środków ochrony indywidualnej:

source: Aizsargķivere, Ausu ielikņi, Aizsargbriles,
pl: Kask ochronny Ochronniki słuchu

source: Aizsargjaka vai veste, kas aprīkota ar atstarotājiem,
pl: Bluza ochronna lub kamizelka ochronna zaopatrzona w kolory ostrzegawcze

source: Darba cimdi,
pl: Rękawice robocze Spodnie ochronne

source: Personas, kas drīkst strādāt ar motorzāģi
pl: Kto może obsługiwać pilarkę łańcuchową spalinową?

source: Personai, kas ir nokārtojusi teorētisku un praktisku zināšanu pārbaudi, pierādot zināšanu līmeni, kas atbilst darba uzdevuma prasībām.
pl: Osoba obsługująca pilarkę łańcuchową spalinową musi zdać egzamin teoretyczny i praktyczny potwierdzający posiadanie wiedzy i umiejętności pozwalających na wykonywanie danej pracy. Musi ona także posiadać dokumenty potwierdzające spełnienie powyższych wymogów.

source: Personas, kas drīkst strādāt ar zāles pļāvēju
pl: Kto może obsługiwać wykaszarkę?

source: Esiet uzmanīgi krītošu koku tuvumā
pl: Uważaj na przewracane drzewa

source: Katru gadu tiek reģistrēti vairāki naves gadījumi, gāžot kokus.
pl: Co roku w związku z wycinką drzew ma miejsce kilka wypadków śmiertelnych.

source: Zviedrijas Darba vides pārvaldes tīmekļa vietne
pl: Strona internetowa Urzędu ds. Środowiska Pracy

source: Mūsu tīmekļa vietnē ir atrodami visi jaunākie noteikumi un normatīvi, kā arī informatīvi bukleti un grāmatas, kas var noderēt Jūsu darba vides uzlabošanas darbā.
pl: Na naszej stronie internetowej dostępne są najnowsze wersje obowiązujących przepisów, broszury informacyjne oraz podręczniki pomagające zapewnić bezpieczne środowisko pracy. do nich pieszo. ADI 674, dostępny do pobrania wyłącznie w formacie PDF na www.av.se

source: Mēs arī izstrādājam noteikumus un izplatām informāciju par darba vidi.
pl: Polska/Polski – Nowe przepisy dotyczące obcokrajowców zbierających jagody w Szwecji]

source: Bez tam Darba vides pārvalde ir tā sauktais sakaru birojs darbā nosūtīšanas jautājumos.
pl: Niniejsza broszura informacyjna, opracowana przez Szwedzki Urząd ds. Bezpieczeństwa i Higieny Pracy [Arbetsmiljöverket], przeznaczona jest dla osób pragnących podjąć pracę jako zbieracze jagód w Szwecji.

source: Imigrācijas pārvalde ir nolēmusi, ka, sākot ar 2010.gada sezonu, izskatīs pieteikumus darba atļauju saņemšanai no savvaļas ogu lasītājiem tādā pašā veidā, kā visus pārējos pieteikumus darba atļaujas saņemšanai.
pl: Urząd ds. Migracji podjął decyzję, że począwszy od sezonu 2010, będzie rozpatrywał wnioski o pozwolenie na pracę przy zbieraniu dzikich jagód na tych samych zasadach, na jakich rozpatruje się wszystkie pozosta e wnioski o pozwolenie na pracę. Poniżej znajduje się więcej informacji o konsekwencjach tej decyzji.

source: Par to, ko tas nozīmē, vari izlasīt tālāk.
pl: Informacja dla osób zainteresowanych pracą zbieracza jagód w Szwecji

source: Tev jāiesniedz pieprasījums atļaujas saņemšanai, pirms Tu dodies uz Zviedriju.
pl: Jakie warunki należy spełnić, aby uzyskać pozwolenie na pracę?

source: Kas nepieciešams, lai saņemtu darba atļauju?
pl: Jakie warunki zatrudnienia zapewnia zbieraczom jagód szwedzki układ zbiorowy pracy?

source: Kommunal mājas lapā: www.kommunal.se atrodama pdf-brošūra ”Strādāt Zviedrijā” ar vairāk informāciju par līgumu un Tavām tiesībām.
pl: „Praca w Szwecji” [Arbeta i Sverige], w której można znaleźć więcej informacji na temat umowy i praw pracownika. Broszura ta jest dostępna w różnych językach.

source: Brošūra ir dažādās valodās.
pl: Zbieranie jagód bez zatrudnienia

source: Informācija par noteikumiem attiecībā uz vīzu atrodas Imigrācijas pārvaldes mājas lapā.
pl: Osoby prywatne obowiązują przepisy wizowe. Informacje na ten temat zamieszczone są na stronie internetowej Urzędu ds. Migracji.

source: Darba vide un darba laiks
pl: Higiena i czas pracy

source: Tava darba devēja pienākums ir sekot zviedru Darba vides likuma nosacījumiem, Darba vides pārvaldes priekšrakstiem un Darba laika likumam laika periodā, kad Tu strādā Zviedrijā.
pl: Twój pracodawca ma obowiązek stosować się do przepisów szwedzkiej ustawy o bezpieczeństwie i higienie pracy, innych przepisach Urzędu ds. Bezpieczeństwa i Higieny Pracy oraz ustawy o czasie pracy w trakcie wykonywania przez Ciebie pracy w Szwecji.

source: Darba vide aptver visus faktorus un attiecības darbā, tā sakot, visu – sākot no tā, lai mašīnas un instrumenti atbilstu tām drošības prasībām, kas tiem izvirzītas, līdz tam, lai stresa līmenis nebūtu pārāk augsts.
pl: Normalny czas pracy może wynosić maksymalnie 40 godzin na tydzień. W razie potrzeby, czas pracy może wynosić średnio 40 godzin na tydzień przez okres czterech tygodni. Oznacza to, że można pracować więcej w jednym tygodniu, a mniej w innym. Normalnie pracuje się 8 godzin dziennie, a czas pracy winien trwać między godz. 7.00 a 17.00.

source: Tev, piemēram, ir tiesības būt brīvam vismaz 11 stundas no vietas katrā 24 stundu garā periodā.
pl: W przypadku zaistnienia szczególnej potrzeby, można pracować w godzinach nadliczbowych, maksymalnie 48 godzin podczas czterech tygodni, lub 50 godzin podczas miesiąca kalendarzowego. Ilość godziny nadliczbowych w przeciągu roku kalendarzowego nie może przekroczyć 200 godzin.

source: To sauc par diennakts atpūtu.
pl: W razie choroby

source: Nosūtījums darbā uz ārzemēm
pl: Delegowanie pracowników

source: Īpaši noteikumi zviedru tiesību sistēmā attiecas uz gadījumu, kad Tu esi nosūtīts darbā uz ārzemēm, t.i., ja Tavs darba devējs mājvietas zemē nosūta Tevi uz Zviedriju, lai Tu strādātu pagaidu darbu.
pl: Szczególne przepisy dotyczą pracowników, którzy zostali delegowani do pracy w Szwecji, tzn. wysłani przez pracodawcę w swoim kraju pochodzenia do Szwecji, do pracy tymczasowej. Jeżeli jesteś na przykład zatrudniony przez biuro pośrednictwa pracy w kraju Twojego pochodzenia i zostajesz wysłany do Szwecji, by pracować tu przez parę miesięcy, jesteś pracownikiem delegowanym. Do pracowników delegowanych mają zastosowanie m.in. przepisy o urlopie wypoczynkowym i macierzyńskim.

source: Darba vides pārvalde ir tā sauktais sakaru birojs darbā nosūtīšanas jautājumos un var sniegt Tev informāciju par tiesībām, kādas Tev ir.
pl: Urząd ds. Bezpieczeństwa i Higieny Pracy pełni rolę biura łącznikowego ds. spraw pracowników delegowanych do pracy za granicą i udziela informacji o prawach pracownika. Więcej informacji o delegowaniu pracowników znajdziesz na stronie internetowej www.posting.se.

source: Zviedru institūta mājas lapās: www.sweden.se un www.workinginsweden.se Tu atradīsi vairāk informācijas par Zviedriju un par strādāšanu šeit.
pl: Na stronie internetowej Instytutu Szwedzkiego, www.sweden.se i www.workinginsweden.se, znajdziesz więcej informacji na temat Szwecji i pracy.

source: Taču prasības tiek izvirzītas arī darba devējam.
pl: Na stronie internetowej Instytutu Szwedzkiego, www.sweden.se i www.workinginsweden.se, znajdziesz więcej informacji na temat Szwecji i pracy.

source: Pastāvīga darbības vieta var būt birojs, ražotne vai tml.
pl: W celu uzyskania szczegółowych informacji, odwiedź stronę internetową Urzędu Skarbowego [Skatteverket], www.skatteverket.se.

source: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Let
pl: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Pol

source: Contact information
pl: Informacja o kontaktach

source: Darba vides pārvalde
pl: Urząd ds. Bezpieczeństwa i Higieny Pracy

source: Ugunsdzēsēji
pl: Straż pożarna

source: Apdrošināšanas kase
pl: Kasa Ubezpieczeń

source: Imigrācijas pārvalde
pl: Urząd ds. Migracji

source: Policija
pl: Policja

source: Kommunal
pl: Związek pracowników gminnych

source: Nodokļu pārvalde
pl: Urząd Skarbowy

source: SOS Trauksme
pl: SOS Alarm

source: Zviedru institūts www.sweden.se
pl: Instytut Szwedzki www.sweden.se

source: Ārlietu ministrija
pl: Ministerstwo Spraw Zagranicznych
